Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=269_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Arkkitehtuurikilpailun ehdotukset nähtävillä Siidassa Inarissa
sme: Arkitektuvragilvvu evttohusat oaidninláhkai Siiddas Anáris

source: Kuluvan vuoden joulukuun alussa julkistetun Saamelaiskulttuurikeskuksen arkkitehtuurikilpailun ehdotukset ovat esillä yleisön tutustumista varten Siidan Rampissa Inarin kirkonkylässä 6.1.2009 asti.
sme: Dán jagi juovlamánu álggus olggosaddon Sámi kulturguovddáža arkitektuvragilvvu evttohusat leat ovdan olbmuide oahpásmuvvama várás Siidda Ramppis Anára kirkosiiddas 6.1.2009 rádjai.

source: Kilpailun kuudesta parhaasta työstä on näyttelyssä esillä myös kolmiulotteiset pienoismallit.
sme: Gilvvu guđa buoremus barggus leat čájáhusas ovdan maiddái golmmaoli smávvamállet.

source: Tähän erikoisnäyttelyyn on kaikilla vapaa pääsy.
sme: Dán sierračájáhussii lea buohkain friija sisabeassan.

source: Siida on avoinna tiistaista sunnuntaihin kello 10.00 – 17.00, suljettu maanantaisin.
sme: Siida lea rabas maŋŋebárggas sotnabeaivái dmu 10.00 – 17.00, gitta vuossárggain.

source: Joulun aikaan Siida on suljettu jouluaattona ja joulupäivänä.
sme: Juovllaid áigge Siida lea gitta juovlaruohta ja juovlabeaivve.

source: Siida on avoinna Tapaninpäivänä ja uudenvuodenaattona ja uudenvuodenpäivänä sekä loppiaisena.
sme: Siida lea rabas II Juovlabeaivve ja ođđajageruohta ja ođđajagebeaivve ja maiddái loahppážiid.

source: Lisätietoja Siidasta, puh. 0400-898 212.
sme: Lassidieđut Siiddas, tel. 0400-898 212.

source: Lisätietoja Saamelaiskulttuurikeskuksesta:
sme: Lassidieđut Sámi kulturguovddážis:

source: Saamelaiskulttuurikeskuksen toiminta: hallintopäällikkö Juha Guttorm, puh. 0400-142 518 www.samediggi.fi
sme: Sámi kulturguovddáža doaibma: hálddahushoavda Juha Guttorm, tel. 0400-142 518 www.samediggi.fi

source: Kuvamateriaalia ja arkkitehtuurikilpailun pöytäkirja on nähtävissä myös Saamelaiskäräjien kotisivuilla www.samediggi.fi
sme: Govvamateriála ja arkitektuvragilvvu beavdegirji lea oaidninláhkai maiddái Sámedikki ruoktosiidduin www.samediggi.fi
